{
    "<PAD>": 0,
    "<UNK>": 1,
    "and": 2,
    "sales": 3,
    "intern": 4,
    "management": 5,
    "data": 6,
    "reporting": 7,
    "in": 8,
    "consumer": 9,
    "durable": 10,
    "field": 11,
    "marketing": 12,
    "with": 13,
    "processing": 14,
    "support": 15,
    "business": 16,
    "ai": 17,
    "by": 18,
    "records": 19,
    "compliance": 20,
    "activities": 21,
    "to": 22,
    "operations": 23,
    "engineer": 24,
    "project": 25,
    "invoice": 26,
    "internship": 27,
    "analytics": 28,
    "through": 29,
    "dashboard": 30,
    "asset": 31,
    "build": 32,
    "supported": 33,
    "accounts": 34,
    "payable": 35,
    "invoices": 36,
    "credit": 37,
    "notes": 38,
    "validating": 39,
    "approvals": 40,
    "gl": 41,
    "codes": 42,
    "performing": 43,
    "checks": 44,
    "reconciling": 45,
    "auditing": 46,
    "claims": 47,
    "assisting": 48,
    "month": 49,
    "end": 50,
    "inventory": 51,
    "services": 52,
    "standards": 53,
    "products": 54,
    "retail": 55,
    "outlet": 56,
    "handling": 57,
    "acquisition": 58,
    "tools": 59,
    "assest": 60,
    "genai": 61,
    "workforce": 62,
    "finance": 63,
    "talent": 64,
    "p": 65,
    "l": 66,
    "analysis": 67,
    "recruitment": 68,
    "coordination": 69,
    "creation": 70,
    "using": 71,
    "excel": 72,
    "power": 73,
    "bi": 74,
    "intelligence": 75,
    "platforms": 76,
    "it": 77,
    "hardware": 78,
    "maintaining": 79,
    "ensuring": 80,
    "process": 81,
    "tracking": 82,
    "lifecycle": 83,
    "supporting": 84,
    "audits": 85,
    "delivering": 86,
    "timely": 87,
    "line": 88,
    "ham": 89,
    "policies": 90,
    "slas": 91,
    "governance": 92,
    "ready": 93,
    "pipelines": 94,
    "optimize": 95,
    "sql": 96,
    "queries": 97,
    "prepare": 98,
    "structured": 99,
    "unstructured": 100,
    "manage": 101,
    "vector": 102,
    "databases": 103,
    "collaborate": 104,
    "scientists": 105,
    "enable": 106,
    "ml": 107,
    "generative": 108,
    "solutions": 109,
    "demand": 110,
    "skills": 111,
    "hands": 112,
    "on": 113,
    "exposure": 114,
    "pmo": 115,
    "stakeholder": 116,
    "collaboration": 117,
    "resource": 118,
    "planning": 119,
    "risk": 120,
    "a": 121,
    "dynamic": 122,
    "corporate": 123,
    "environment": 124,
    "hotelier": 125,
    "training": 126,
    "assist": 127,
    "front": 128,
    "office": 129,
    "housekeeping": 130,
    "food": 131,
    "beverage": 132,
    "including": 133,
    "guest": 134,
    "room": 135,
    "readiness": 136,
    "dining": 137,
    "adherence": 138,
    "safety": 139,
    "hygiene": 140,
    "quality": 141,
    "design": 142,
    "merchant": 143,
    "inter": 144,
    "officer": 145,
    "editor": 146,
    "oil": 147,
    "gas": 148,
    "trainee": 149,
    "chennai": 150,
    "loan": 151,
    "editing": 152,
    "creative": 153,
    "visual": 154,
    "communication": 155,
    "combine": 156,
    "storytelling": 157,
    "principles": 158,
    "digital": 159,
    "create": 160,
    "engaging": 161,
    "content": 162,
    "that": 163,
    "informs": 164,
    "inspires": 165,
    "connects": 166,
    "audiences": 167,
    "new": 168,
    "reactivation": 169,
    "relationship": 170,
    "up": 171,
    "selling": 172,
    "market": 173,
    "mapping": 174
}